/* Bottom Left position option */
"Bottom Left" = "Gwaelod Chwith";

/* Bottom right position option */
"Bottom Right" = "Gwaelod De";

/* Charcoal style option */
"Charcoal" = "Colosg";

/* Default position option
   Default style option */
"Default" = "Rhagosodiad";

/* Flip checkbox label */
"Flip" = "Troi";

/* Label for position picker */
"Position:" = "Safle:";

/* Shrink checkbox label */
"Shrink" = "Crebachu";

/* Label for bezel style picker */
"Style:" = "Steil:";

/* Top left position option */
"Top Left" = "Top Chwith";

/* Top right position option */
"Top Right" = "Top De";

